

<?php $__env->startSection('header-title'); ?>
Страница про нас
<?php $__env->stopSection(); ?>

<?php $__env->startSection('content'); ?>
     <div class="content">
         <div class="about-container">
    <h1>О нашей компании</h1>
    <p>itProger - это образовательная платформа, созданная для тех, кто хочет освоить программирование и
        современные технологии с нуля. Мы разрабатываем курсы, статьи и практические задания, которые помогают
        студентам не только изучать теорию, но и сразу закреплять знания на практике.
    </p>

     <p>
        Наша команда объединяет преподавателей и разработчиков, которые делятся своим реальным опытом из IT-индустрии.
        Мы верим, что обучение должно быть доступным, увлеккательным и современным. Именно поэтому мы используем
        актуальные инструменты и создаем удобные форматы занятий.
     </p>

     <p>
        С момента основания платформы сотни студентов начали свой путь в программировании вместе с нами. Мы
        продолжим развиваться, добавлять новые направления и стремимся помочь каждому найти себя в мире технологий.
     </p>
      </div>
</div>
<?php $__env->stopSection(); ?> 


<?php echo $__env->make('layouts.main', array_diff_key(get_defined_vars(), ['__data' => 1, '__path' => 1]))->render(); ?><?php /**PATH /home/st11/example-app/resources/views/static/about.blade.php ENDPATH**/ ?>